{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<cls>": 4,
      "<sep>": 5,
      "<mask>": 6,
      "\n": 7,
      "!": 8,
      "\"": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "«": 87,
      "°": 88,
      "»": 89,
      "à": 90,
      "é": 91,
      "ê": 92,
      "ë": 93,
      "ï": 94,
      "ó": 95,
      "ú": 96,
      "ü": 97,
      "č": 98,
      "́": 99,
      "Ё": 100,
      "А": 101,
      "Б": 102,
      "В": 103,
      "Г": 104,
      "Д": 105,
      "Е": 106,
      "Ж": 107,
      "З": 108,
      "И": 109,
      "Й": 110,
      "К": 111,
      "Л": 112,
      "М": 113,
      "Н": 114,
      "О": 115,
      "П": 116,
      "Р": 117,
      "С": 118,
      "Т": 119,
      "У": 120,
      "Ф": 121,
      "Х": 122,
      "Ц": 123,
      "Ч": 124,
      "Ш": 125,
      "Щ": 126,
      "Э": 127,
      "Ю": 128,
      "Я": 129,
      "а": 130,
      "б": 131,
      "в": 132,
      "г": 133,
      "д": 134,
      "е": 135,
      "ж": 136,
      "з": 137,
      "и": 138,
      "й": 139,
      "к": 140,
      "л": 141,
      "м": 142,
      "н": 143,
      "о": 144,
      "п": 145,
      "р": 146,
      "с": 147,
      "т": 148,
      "у": 149,
      "ф": 150,
      "х": 151,
      "ц": 152,
      "ч": 153,
      "ш": 154,
      "щ": 155,
      "ъ": 156,
      "ы": 157,
      "ь": 158,
      "э": 159,
      "ю": 160,
      "я": 161,
      "ё": 162,
      "​": 163,
      "‎": 164,
      "–": 165,
      "—": 166,
      "‘": 167,
      "’": 168,
      "€": 169,
      "▁": 170,
      ".\n": 171,
      "▁t": 172,
      "▁н": 173,
      "то": 174,
      "ом": 175,
      "▁a": 176,
      "he": 177,
      "▁T": 178,
      "om": 179,
      "▁п": 180,
      "▁w": 181,
      "▁с": 182,
      "ou": 183,
      "▁I": 184,
      "in": 185,
      "▁в": 186,
      "▁Т": 187,
      "re": 188,
      "▁Tom": 189,
      "▁Том": 190,
      "ha": 191,
      "▁s": 192,
      "?\n": 193,
      "▁to": 194,
      "▁d": 195,
      "▁не": 196,
      "ть": 197,
      "on": 198,
      "is": 199,
      "ал": 200,
      "▁m": 201,
      "ve": 202,
      "▁м": 203,
      "▁y": 204,
      "▁b": 205,
      "▁д": 206,
      "ра": 207,
      "▁по": 208,
      "▁ч": 209,
      "▁о": 210,
      "▁you": 211,
      "▁Я": 212,
      "ен": 213,
      "▁c": 214,
      "▁б": 215,
      "те": 216,
      "▁the": 217,
      "го": 218,
      "ed": 219,
      "ing": 220,
      "ри": 221,
      "hat": 222,
      "но": 223,
      "'t": 224,
      "▁l": 225,
      "an": 226,
      "▁з": 227,
      "ро": 228,
      "▁f": 229,
      "▁к": 230,
      "ll": 231,
      "▁что": 232,
      "▁на": 233,
      "ет": 234,
      "ar": 235,
      "ст": 236,
      "it": 237,
      "or": 238,
      "▁М": 239,
      "en": 240,
      "▁g": 241,
      "er": 242,
      "as": 243,
      "ел": 244,
      "▁n": 245,
      "ow": 246,
      "▁ha": 247,
      "▁p": 248,
      "▁э": 249,
      "▁у": 250,
      "ся": 251,
      "на": 252,
      "e.\n": 253,
      "▁is": 254,
      "ил": 255,
      "ко": 256,
      "id": 257,
      "во": 258,
      "▁that": 259,
      "▁h": 260,
      "ать": 261,
      "▁W": 262,
      "ре": 263,
      "▁th": 264,
      "ни": 265,
      "es": 266,
      "▁это": 267,
      "▁и": 268,
      "не": 269,
      "▁т": 270,
      "хо": 271,
      "ка": 272,
      "▁бы": 273,
      "▁he": 274,
      "▁do": 275,
      "ot": 276,
      "n't": 277,
      "▁o": 278,
      "да": 279,
      "▁be": 280,
      "▁В": 281,
      "ли": 282,
      "ем": 283,
      "'s": 284,
      "ay": 285,
      "▁in": 286,
      "ld": 287,
      "at": 288,
      "▁an": 289,
      "▁за": 290,
      "st": 291,
      "et": 292,
      "▁k": 293,
      "▁was": 294,
      "▁I'": 295,
      "ло": 296,
      "ль": 297,
      "▁M": 298,
      "▁е": 299,
      "▁хо": 300,
      "▁e": 301,
      "сь": 302,
      "ver": 303,
      "▁of": 304,
      "s.\n": 305,
      "▁мо": 306,
      "ер": 307,
      "и.\n": 308,
      "ак": 309,
      "▁ра": 310,
      "on't": 311,
      "▁О": 312,
      "▁вы": 313,
      "ит": 314,
      "▁The": 315,
      "дел": 316,
      "ва": 317,
      "▁kn": 318,
      "le": 319,
      "ла": 320,
      "y.\n": 321,
      "де": 322,
      "ам": 323,
      "▁u": 324,
      "▁Н": 325,
      "▁go": 326,
      "у.\n": 327,
      "▁H": 328,
      "▁on": 329,
      "▁я": 330,
      "im": 331,
      "ant": 332,
      "ны": 333,
      "▁li": 334,
      "▁Mar": 335,
      "▁we": 336,
      "ic": 337,
      "▁for": 338,
      "ти": 339,
      "gh": 340,
      "▁про": 341,
      "▁st": 342,
      "▁Мэ": 343,
      "▁Мэри": 344,
      "▁me": 345,
      "е.\n": 346,
      "ke": 347,
      "ас": 348,
      "▁know": 349,
      "▁re": 350,
      "▁ne": 351,
      "▁did": 352,
      "▁have": 353,
      "▁П": 354,
      "▁го": 355,
      "▁Э": 356,
      "а.\n": 357,
      "▁до": 358,
      "уд": 359,
      "ch": 360,
      "al": 361,
      "▁want": 362,
      "каз": 363,
      "▁it": 364,
      "▁D": 365,
      "ить": 366,
      "ум": 367,
      "бо": 368,
      "▁We": 369,
      "▁при": 370,
      "▁don't": 371,
      "ould": 372,
      "▁зна": 373,
      "ght": 374,
      "▁Это": 375,
      "▁л": 376,
      "еня": 377,
      "▁со": 378,
      "ad": 379,
      "же": 380,
      "oo": 381,
      "ень": 382,
      "▁ко": 383,
      "ri": 384,
      "▁Mary": 385,
      "▁Вы": 386,
      "▁I'm": 387,
      "out": 388,
      "ру": 389,
      "▁вс": 390,
      "▁Y": 391,
      "▁У": 392,
      "ink": 393,
      "ю,": 394,
      "▁You": 395,
      "▁мне": 396,
      "сто": 397,
      "very": 398,
      "до": 399,
      "▁меня": 400,
      "▁ни": 401,
      "▁this": 402,
      "▁от": 403,
      "гда": 404,
      "▁К": 405,
      "ать.\n": 406,
      "ill": 407,
      "▁сдел": 408,
      "его": 409,
      "▁те": 410,
      "▁not": 411,
      "se": 412,
      "ing.\n": 413,
      "▁то": 414,
      "▁Мы": 415,
      "▁can": 416,
      "й.\n": 417,
      "▁my": 418,
      "ith": 419,
      "ди": 420,
      "ше": 421,
      "ле": 422,
      "▁with": 423,
      "▁ж": 424,
      "▁think": 425,
      "▁сказ": 426,
      "ал,": 427,
      "▁По": 428,
      "ся.\n": 429,
      "her": 430,
      "all": 431,
      "ня": 432,
      "та": 433,
      "бы": 434,
      "▁во": 435,
      "▁Тома": 436,
      "ro": 437,
      "бе": 438,
      "али": 439,
      "ени": 440,
      "мо": 441,
      "▁It": 442,
      "▁and": 443,
      "рав": 444,
      "ent": 445,
      "▁С": 446,
      "ome": 447,
      "ac": 448,
      "▁your": 449,
      "▁He": 450,
      "▁as": 451,
      "▁didn't": 452,
      "ut": 453,
      "▁бо": 454,
      "▁are": 455,
      "▁his": 456,
      "▁A": 457,
      "ста": 458,
      "ну": 459,
      "ly": 460,
      "▁S": 461,
      "ir": 462,
      "one": 463,
      "▁хоч": 464,
      "ви": 465,
      "▁like": 466,
      "▁at": 467,
      "ши": 468,
      "▁Д": 469,
      "pp": 470,
      "am": 471,
      "ter": 472,
      "ума": 473,
      "▁ab": 474,
      "ust": 475,
      "▁se": 476,
      "жно": 477,
      "▁any": 478,
      "ion": 479,
      "уч": 480,
      "▁what": 481,
      "ки": 482,
      "шь": 483,
      "ost": 484,
      "вори": 485,
      "ему": 486,
      "ed.\n": 487,
      "т.\n": 488,
      "сть": 489,
      "ве": 490,
      "▁su": 491,
      "ho": 492,
      "ля": 493,
      "ей": 494,
      "▁оч": 495,
      "▁дел": 496,
      "ook": 497,
      "▁that.\n": 498,
      "▁has": 499,
      "▁Он": 500,
      "re.\n": 501,
      "по": 502,
      "▁al": 503,
      "'re": 504,
      "od": 505,
      "▁Не": 506,
      "▁об": 507,
      "nd": 508,
      "▁Тому": 509,
      "▁Б": 510,
      "омо": 511,
      "▁сво": 512,
      "▁очень": 513,
      "я.\n": 514,
      "▁te": 515,
      "th": 516,
      "ain": 517,
      "▁был": 518,
      "▁sa": 519,
      "лько": 520,
      "▁из": 521,
      "▁Ты": 522,
      "ay.\n": 523,
      "ры": 524,
      "▁как": 525,
      "▁Do": 526,
      "▁Tom.\n": 527,
      "▁так": 528,
      "▁буд": 529,
      "▁wor": 530,
      "▁j": 531,
      "▁Мне": 532,
      "▁ты": 533,
      "if": 534,
      "▁sh": 535,
      "▁What": 536,
      "▁раз": 537,
      "▁tr": 538,
      "▁г": 539,
      "▁но": 540,
      "▁about": 541,
      "ak": 542,
      "▁мог": 543,
      "op": 544,
      "ере": 545,
      "ет.\n": 546,
      "ren": 547,
      "▁r": 548,
      "d.\n": 549,
      "er.\n": 550,
      "▁le": 551,
      "ду": 552,
      "вер": 553,
      "▁чтобы": 554,
      "▁лю": 555,
      "ного": 556,
      "▁B": 557,
      "▁does": 558,
      "▁need": 559,
      "▁ве": 560,
      "ы.\n": 561,
      "ct": 562,
      "han": 563,
      "▁tim": 564,
      "▁было": 565,
      "▁говори": 566,
      "▁very": 567,
      "ю.\n": 568,
      "или": 569,
      "▁going": 570,
      "ом.\n": 571,
      "ur": 572,
      "м.\n": 573,
      "k.\n": 574,
      "hy": 575,
      "ете": 576,
      "▁ну": 577,
      "▁all": 578,
      "▁so": 579,
      "▁боль": 580,
      "▁дума": 581,
      "▁pl": 582,
      "▁ви": 583,
      "▁Th": 584,
      "ку": 585,
      "▁will": 586,
      "про": 587,
      "ал.\n": 588,
      "ря": 589,
      "чи": 590,
      "▁you.\n": 591,
      "ave": 592,
      "lp": 593,
      "▁ка": 594,
      "но.\n": 595,
      "▁C": 596,
      "▁Бо": 597,
      "▁помо": 598,
      "▁рабо": 599,
      "ме": 600,
      "▁bu": 601,
      "▁him": 602,
      "ong": 603,
      "▁вам": 604,
      "▁help": 605,
      "t.\n": 606,
      "▁get": 607,
      "il": 608,
      "▁me.\n": 609,
      "жи": 610,
      "бя": 611,
      "▁This": 612,
      "▁а": 613,
      "ран": 614,
      "▁had": 615,
      "ake": 616,
      "▁дол": 617,
      "▁ку": 618,
      "▁ещ": 619,
      "▁ре": 620,
      "▁sp": 621,
      "ive": 622,
      "▁us": 623,
      "▁Ч": 624,
      "▁told": 625,
      "к.\n": 626,
      "▁все": 627,
      "ore": 628,
      "ёт": 629,
      "▁Мэри.\n": 630,
      "end": 631,
      "▁ещё": 632,
      "es.\n": 633,
      "▁ex": 634,
      "ally": 635,
      "▁есть": 636,
      "жет": 637,
      "ма": 638,
      "▁That": 639,
      "ть.\n": 640,
      "▁were": 641,
      "▁It's": 642,
      "▁ф": 643,
      "вал": 644,
      "alk": 645,
      "че": 646,
      "▁happ": 647,
      "сь.\n": 648,
      "▁ш": 649,
      "ind": 650,
      "▁see": 651,
      "▁whe": 652,
      "▁всё": 653,
      "▁хоте": 654,
      "un": 655,
      "ought": 656,
      "▁хочу": 657,
      "▁How": 658,
      "other": 659,
      "▁She": 660,
      "oston": 661,
      "▁Boston": 662,
      "rom": 663,
      "тель": 664,
      "▁сл": 665,
      "▁Босто": 666,
      "ep": 667,
      "▁он": 668,
      "▁said": 669,
      "чему": 670,
      "▁пос": 671,
      "▁up": 672,
      "▁ст": 673,
      "рем": 674,
      "ком": 675,
      "лю": 676,
      "▁doesn't": 677,
      "▁зн": 678,
      "ul": 679,
      "▁I'll": 680,
      "▁can't": 681,
      "▁out": 682,
      "▁Мо": 683,
      "▁one": 684,
      "▁се": 685,
      "▁would": 686,
      "▁дру": 687,
      "жд": 688,
      "га": 689,
      "▁пре": 690,
      "▁На": 691,
      "▁ag": 692,
      "▁знаю,": 693,
      "▁вас": 694,
      "▁F": 695,
      "прос": 696,
      "▁сп": 697,
      "▁люб": 698,
      "вы": 699,
      "▁I've": 700,
      "-то": 701,
      "н.\n": 702,
      "колько": 703,
      "ight": 704,
      "qu": 705,
      "ез": 706,
      "▁под": 707,
      "▁нико": 708,
      "▁too": 709,
      "▁-": 710,
      "▁нас": 711,
      "▁tell": 712,
      "ow.\n": 713,
      "▁Она": 714,
      "▁нам": 715,
      "▁хоро": 716,
      "▁сказал": 717,
      "ёл": 718,
      "▁Why": 719,
      "▁every": 720,
      "уз": 721,
      "▁Тома.\n": 722,
      "▁mu": 723,
      "ный": 724,
      "el": 725,
      "йте": 726,
      "вать": 727,
      "▁isn't": 728,
      "▁мы": 729,
      "жал": 730,
      "▁look": 731,
      "▁его": 732,
      "ис": 733,
      "ь.\n": 734,
      "▁нужно": 735,
      "▁com": 736,
      "ree": 737,
      "▁never": 738,
      "▁зде": 739,
      "ked": 740,
      "▁been": 741,
      "▁no": 742,
      "▁They": 743,
      "буд": 744,
      "est": 745,
      "ays": 746,
      "ится": 747,
      "ход": 748,
      "our": 749,
      "▁should": 750,
      "ag": 751,
      "▁этого": 752,
      "ки.\n": 753,
      "▁уже": 754,
      "▁L": 755,
      "▁it.\n": 756,
      "hing": 757,
      "▁Е": 758,
      "ешь": 759,
      "▁думаю,": 760,
      "▁Tom's": 761,
      "ан": 762,
      "ву": 763,
      "ast": 764,
      "ame": 765,
      "▁врем": 766,
      "аль": 767,
      "▁lo": 768,
      "▁ма": 769,
      "▁talk": 770,
      "▁могу": 771,
      "▁de": 772,
      "▁Что": 773,
      "ет,": 774,
      "▁good": 775,
      "red": 776,
      "ча": 777,
      "▁Mary.\n": 778,
      "▁got": 779,
      "в.\n": 780,
      "▁who": 781,
      "ce": 782,
      "▁будет": 783,
      "▁could": 784,
      "and": 785,
      "▁from": 786,
      "ol": 787,
      "▁пере": 788,
      "▁никогда": 789,
      "си": 790,
      "'ll": 791,
      "▁here": 792,
      "▁сто": 793,
      "ist": 794,
      "ту": 795,
      "▁жи": 796,
      "гра": 797,
      "▁хотел": 798,
      "▁Они": 799,
      "▁Whe": 800,
      "day.\n": 801,
      "▁P": 802,
      "▁больше": 803,
      "▁her": 804,
      "▁man": 805,
      "дня": 806,
      "▁N": 807,
      "lf": 808,
      "▁than": 809,
      "вст": 810,
      "сти": 811,
      "ело": 812,
      "▁долж": 813,
      "▁ли": 814,
      "▁соб": 815,
      "▁pro": 816,
      "▁happen": 817,
      "ги": 818,
      "ала": 819,
      "▁сказал,": 820,
      "юсь": 821,
      "▁надо": 822,
      "▁Did": 823,
      "егодня": 824,
      "▁just": 825,
      "со": 826,
      "▁этом": 827,
      "▁fe": 828,
      "ble": 829,
      "▁some": 830,
      "ранц": 831,
      "будь": 832,
      "▁My": 833,
      "▁There": 834,
      "art": 835,
      "'ve": 836,
      "ски": 837,
      "omet": 838,
      "ша": 839,
      "▁qu": 840,
      "▁день": 841,
      "▁когда": 842,
      "▁три": 843,
      "▁смо": 844,
      "▁дом": 845,
      "▁рас": 846,
      "rench": 847,
      "▁E": 848,
      "▁French": 849,
      "сли": 850,
      "▁Почему": 851,
      "ie": 852,
      "ку.\n": 853,
      "ранцуз": 854,
      "зо": 855,
      "▁Don't": 856,
      "▁прав": 857,
      "▁time": 858,
      "▁много": 859,
      "став": 860,
      "▁much": 861,
      "ех": 862,
      "thing": 863,
      "▁car": 864,
      "-ни": 865,
      "bod": 866,
      "▁Как": 867,
      "ack": 868,
      "▁by": 869,
      "▁con": 870,
      "ется": 871,
      "os": 872,
      "ила": 873,
      "ют": 874,
      "▁ме": 875,
      "le.\n": 876,
      "-нибудь": 877,
      "▁ком": 878,
      "ци": 879,
      "чего": 880,
      "ion.\n": 881,
      "▁нрав": 882,
      "▁А": 883,
      "fe": 884,
      "▁work": 885,
      "▁куп": 886,
      "▁пла": 887,
      "▁час": 888,
      "за": 889,
      "▁здесь": 890,
      "щи": 891,
      "▁З": 892,
      "▁тебя": 893,
      "▁really": 894,
      "▁сам": 895,
      "ной": 896,
      "orr": 897,
      "▁eat": 898,
      "▁знал,": 899,
      "▁how": 900,
      "на.\n": 901,
      "leas": 902,
      "час": 903,
      "▁wr": 904,
      "тра": 905,
      "▁быть": 906,
      "▁somet": 907,
      "▁int": 908,
      "▁ва": 909,
      "▁here.\n": 910,
      "▁cl": 911,
      "au": 912,
      "▁Is": 913,
      "▁thought": 914,
      "ят": 915,
      "▁won't": 916,
      "▁Are": 917,
      "ig": 918,
      "▁co": 919,
      "те.\n": 920,
      "▁тебе": 921,
      "body": 922,
      "ear": 923,
      "ous": 924,
      "ако": 925,
      "шёл": 926,
      "ми": 927,
      "▁дум": 928,
      "▁И": 929,
      "шо": 930,
      "▁ar": 931,
      "се": 932,
      "ём": 933,
      "ap": 934,
      "▁af": 935,
      "▁сделать.\n": 936,
      "!\n": 937,
      "▁может": 938,
      "hi": 939,
      "ар": 940,
      "▁three": 941,
      "ound": 942,
      "▁работ": 943,
      "▁lot": 944,
      "▁сегодня": 945,
      "ка.\n": 946,
      "▁ro": 947,
      "own": 948,
      "ait": 949,
      "et.\n": 950,
      "ут": 951,
      "res": 952,
      "▁ri": 953,
      "mb": 954,
      "ish": 955,
      "▁мне,": 956,
      "▁пол": 957,
      "▁but": 958,
      "▁if": 959,
      "ило": 960,
      "▁Can": 961,
      "▁ста": 962,
      "уй": 963,
      "▁wasn't": 964,
      "▁spe": 965,
      "▁v": 966,
      "▁поз": 967,
      "ice": 968,
      "▁была": 969,
      "▁there": 970,
      "▁Томом": 971,
      "a.\n": 972,
      "ab": 973,
      "ить.\n": 974,
      "▁ро": 975,
      "▁Да": 976,
      "иль": 977,
      "▁Г": 978,
      "▁off": 979,
      "йти": 980,
      "ide": 981,
      "чно": 982,
      "▁read": 983,
      "▁live": 984,
      "▁вер": 985,
      "рали": 986,
      "▁long": 987,
      "▁exp": 988,
      "▁сделать": 989,
      "ейчас": 990,
      "▁That's": 991,
      "вет": 992,
      "▁come": 993,
      "нима": 994,
      "▁пи": 995,
      "▁ничего": 996,
      "read": 997,
      "жалуй": 998,
      "▁Let": 999,
      "▁still": 1000,
      "▁Ко": 1001,
      "▁wait": 1002,
      "are": 1003,
      "▁dr": 1004,
      "▁book": 1005,
      "▁You're": 1006,
      "▁un": 1007,
      "▁видел": 1008,
      "▁хочет": 1009,
      "self": 1010,
      "▁more": 1011,
      "▁stu": 1012,
      "▁маши": 1013,
      "▁кто": 1014,
      "не.\n": 1015,
      "▁од": 1016,
      "ect": 1017,
      "▁mone": 1018,
      "му": 1019,
      "ers": 1020,
      "▁для": 1021,
      "х.\n": 1022,
      "кры": 1023,
      "ался": 1024,
      "ew": 1025,
      "▁де": 1026,
      "ate": 1027,
      "▁wanted": 1028,
      "us": 1029,
      "▁fri": 1030,
      "▁year": 1031,
      "▁кни": 1032,
      "об": 1033,
      "ite": 1034,
      "▁сделал": 1035,
      "ain.\n": 1036,
      "▁love": 1037,
      "чь": 1038,
      "▁O": 1039,
      "nder": 1040,
      "кто": 1041,
      "рес": 1042,
      "▁нет": 1043,
      "ven": 1044,
      "лу": 1045,
      "па": 1046,
      "втра": 1047,
      "▁чем": 1048,
      "▁Дума": 1049,
      "ес": 1050,
      "▁pe": 1051,
      "itt": 1052,
      "дите": 1053,
      "им": 1054,
      "▁Р": 1055,
      "гу": 1056,
      "▁br": 1057,
      "но,": 1058,
      "ali": 1059,
      "▁дела": 1060,
      "lease": 1061,
      "▁en": 1062,
      "ился": 1063,
      "▁эти": 1064,
      "▁сле": 1065,
      "▁or": 1066,
      "ен.\n": 1067,
      "нь": 1068,
      "ess": 1069,
      "шло": 1070,
      "▁wat": 1071,
      "нул": 1072,
      "▁take": 1073,
      "ather": 1074,
      "ry": 1075,
      "▁по-": 1076,
      "▁Boston.\n": 1077,
      "▁I'd": 1078,
      "▁new": 1079,
      "▁under": 1080,
      "▁Who": 1081,
      "▁bet": 1082,
      "▁when": 1083,
      "▁Во": 1084,
      "▁say": 1085,
      "on.\n": 1086,
      "▁last": 1087,
      "▁right": 1088,
      "m.\n": 1089,
      "one.\n": 1090,
      "▁да": 1091,
      "▁её": 1092,
      "ort": 1093,
      "▁time.\n": 1094,
      "▁asked": 1095,
      "▁We're": 1096,
      "ало": 1097,
      "▁ему": 1098,
      "ool": 1099,
      "лож": 1100,
      "▁луч": 1101,
      "ck": 1102,
      "ways": 1103,
      "▁speak": 1104,
      "▁call": 1105,
      "▁только": 1106,
      "бл": 1107,
      "▁always": 1108,
      "ried": 1109,
      "▁only": 1110,
      "▁alread": 1111,
      "▁play": 1112,
      "▁jo": 1113,
      "▁ру": 1114,
      "ый": 1115,
      "▁sm": 1116,
      "▁сейчас": 1117,
      "▁Вам": 1118,
      "▁Кто": 1119,
      "пе": 1120,
      "▁knew": 1121,
      "▁ц": 1122,
      "▁просто": 1123,
      "дин": 1124,
      "▁hear": 1125,
      "▁были": 1126,
      "▁hop": 1127,
      "▁расс": 1128,
      "ные": 1129,
      "дит": 1130,
      "говори": 1131,
      "▁now.\n": 1132,
      "▁bus": 1133,
      "ду.\n": 1134,
      "▁back": 1135,
      "▁Where": 1136,
      "жу": 1137,
      "да.\n": 1138,
      "▁J": 1139,
      "▁our": 1140,
      "▁plan": 1141,
      "стро": 1142,
      "▁\"": 1143,
      "ass": 1144,
      "▁жен": 1145,
      "ыш": 1146,
      "ств": 1147,
      "ustr": 1148,
      "▁Ни": 1149,
      "▁leave": 1150,
      "▁you?\n": 1151,
      "жа": 1152,
      "мен": 1153,
      "тельно": 1154,
      "▁пред": 1155,
      "▁думал,": 1156,
      "пу": 1157,
      "▁mad": 1158,
      "ная": 1159,
      "▁No": 1160,
      "▁something": 1161,
      "ore.\n": 1162,
      "▁old": 1163,
      "▁knows": 1164,
      "▁home": 1165,
      "ем.\n": 1166,
      "▁him.\n": 1167,
      "ent.\n": 1168,
      "ustrali": 1169,
      "▁let": 1170,
      "▁Australi": 1171,
      "встрали": 1172,
      "▁хорошо": 1173,
      "▁тво": 1174,
      "urn": 1175,
      "▁Австрали": 1176,
      "▁реш": 1177,
      "▁кото": 1178,
      "▁peop": 1179,
      "ang": 1180,
      "ение": 1181,
      "▁where": 1182,
      "▁bel": 1183,
      "▁buy": 1184,
      "д.\n": 1185,
      "бу": 1186,
      "▁завтра": 1187,
      "▁many": 1188,
      "▁делать.\n": 1189,
      "нов": 1190,
      "▁Нам": 1191,
      "ach": 1192,
      "▁всегда": 1193,
      "▁this.\n": 1194,
      "▁stay": 1195,
      "▁воз": 1196,
      "чит": 1197,
      "s?\n": 1198,
      "дц": 1199,
      "en.\n": 1200,
      "▁lef": 1201,
      "чера": 1202,
      "шком": 1203,
      "ное": 1204,
      "нте": 1205,
      "▁вст": 1206,
      "cc": 1207,
      "гла": 1208,
      "▁already": 1209,
      "ly.\n": 1210,
      "ег": 1211,
      "hed": 1212,
      "▁Let's": 1213,
      "▁sure": 1214,
      "▁friend": 1215,
      "▁tom": 1216,
      "ng": 1217,
      "hild": 1218,
      "ке.\n": 1219,
      "▁ad": 1220,
      "▁нравится": 1221,
      "ra": 1222,
      "▁х": 1223,
      "тр": 1224,
      "▁win": 1225,
      "▁doing": 1226,
      "▁op": 1227,
      "ond": 1228,
      "юсь,": 1229,
      "ight.\n": 1230,
      "▁Те": 1231,
      "▁find": 1232,
      "▁us.\n": 1233,
      "ick": 1234,
      "▁говорит": 1235,
      "▁chan": 1236,
      "ving": 1237,
      "▁случ": 1238,
      "ство": 1239,
      "▁tomorr": 1240,
      "'d": 1241,
      "▁сли": 1242,
      "or.\n": 1243,
      "▁Please": 1244,
      "прав": 1245,
      "ты": 1246,
      "ение.\n": 1247,
      "▁im": 1248,
      "▁без": 1249,
      "get": 1250,
      "▁she": 1251,
      "▁должен": 1252,
      "▁знает,": 1253,
      "▁room": 1254,
      "▁Думаю,": 1255,
      "▁anything": 1256,
      "▁di": 1257,
      "▁Том.\n": 1258,
      "ell": 1259,
      "▁слишком": 1260,
      "▁do.\n": 1261,
      "ира": 1262,
      "▁better": 1263,
      "ough": 1264,
      "▁нуж": 1265,
      "▁pr": 1266,
      "▁може": 1267,
      "▁child": 1268,
      "аться": 1269,
      "▁—": 1270,
      "▁went": 1271,
      "ть,": 1272,
      "▁хоти": 1273,
      "стви": 1274,
      "▁G": 1275,
      "ба": 1276,
      "▁Tom?\n": 1277,
      "▁ис": 1278,
      "▁Every": 1279,
      "▁нес": 1280,
      "▁bl": 1281,
      "их": 1282,
      "мер": 1283,
      "▁Сколько": 1284,
      "ieve": 1285,
      "▁underst": 1286,
      "ще": 1287,
      "дёт": 1288,
      "▁comp": 1289,
      "▁ус": 1290,
      "leep": 1291,
      "ми.\n": 1292,
      "▁give": 1293,
      "▁today.\n": 1294,
      "▁make": 1295,
      "▁же": 1296,
      "▁друг": 1297,
      "▁чу": 1298,
      "ке": 1299,
      "▁made": 1300,
      "▁заня": 1301,
      "ранцузски": 1302,
      "▁proble": 1303,
      "▁прои": 1304,
      "▁оста": 1305,
      "▁работа": 1306,
      "orn": 1307,
      "▁после": 1308,
      "▁mo": 1309,
      "▁игра": 1310,
      "▁поч": 1311,
      "chool": 1312,
      "л.\n": 1313,
      "▁bo": 1314,
      "▁кра": 1315,
      "м,": 1316,
      "iss": 1317,
      "▁sw": 1318,
      "ил.\n": 1319,
      "▁wee": 1320,
      "▁you're": 1321,
      "▁stud": 1322,
      "нтерес": 1323,
      "ете,": 1324,
      "ce.\n": 1325,
      "ны.\n": 1326,
      "тов": 1327,
      "▁увер": 1328,
      "▁gr": 1329,
      "▁why": 1330,
      "▁school": 1331,
      "▁сдела": 1332,
      "h.\n": 1333,
      "▁min": 1334,
      "▁they": 1335,
      "▁pre": 1336,
      "▁себя": 1337,
      "▁people": 1338,
      "пер": 1339,
      "ниц": 1340,
      "▁эту": 1341,
      "▁там": 1342,
      "▁dec": 1343,
      "▁that?\n": 1344,
      "▁believe": 1345,
      "▁пожалуй": 1346,
      "▁other": 1347,
      "▁вз": 1348,
      "▁где": 1349,
      "▁ask": 1350,
      "▁rem": 1351,
      "ся,": 1352,
      "▁Все": 1353,
      "▁Где": 1354,
      "▁Томом.\n": 1355,
      "▁ту": 1356,
      "дё": 1357,
      "▁Дава": 1358,
      "▁well": 1359,
      "▁делать": 1360,
      "пас": 1361,
      "▁следу": 1362,
      "▁пробл": 1363,
      "▁bef": 1364,
      "▁поговори": 1365,
      "гля": 1366,
      "ять": 1367,
      "▁тако": 1368,
      "▁quest": 1369,
      "▁шко": 1370,
      "вто": 1371,
      "он": 1372,
      "▁aw": 1373,
      "▁over": 1374,
      "ствен": 1375,
      "▁если": 1376,
      "▁Когда": 1377,
      "▁mar": 1378,
      "▁har": 1379,
      "▁ми": 1380,
      "▁вопрос": 1381,
      "▁try": 1382,
      "кон": 1383,
      "▁Про": 1384,
      "▁down": 1385,
      "▁этот": 1386,
      "arn": 1387,
      "▁Том,": 1388,
      "▁pa": 1389,
      "ester": 1390,
      "▁hope": 1391,
      "дал": 1392,
      "▁dog": 1393,
      "вать.\n": 1394,
      "▁За": 1395,
      "▁must": 1396,
      "елове": 1397,
      "▁уверен": 1398,
      "▁French.\n": 1399,
      "▁tw": 1400,
      "▁то,": 1401,
      "ice.\n": 1402,
      "ation": 1403,
      "ранцузс": 1404,
      "▁время": 1405,
      "▁fl": 1406,
      "ит.\n": 1407,
      "▁hand": 1408,
      "▁feel": 1409,
      "▁обе": 1410,
      "кажи": 1411,
      "▁Тому,": 1412,
      "ти.\n": 1413,
      "▁тр": 1414,
      "▁нем": 1415,
      "ten": 1416,
      "кой": 1417,
      "▁кон": 1418,
      "▁теле": 1419,
      "um": 1420,
      "ge": 1421,
      "▁вчера": 1422,
      "▁домо": 1423,
      "ty": 1424,
      "▁нач": 1425,
      "ща": 1426,
      "▁fin": 1427,
      "ome.\n": 1428,
      "▁thing": 1429,
      "▁ост": 1430,
      "▁again.\n": 1431,
      "▁челове": 1432,
      "ели": 1433,
      "▁ke": 1434,
      "просил": 1435,
      "▁When": 1436,
      "▁dis": 1437,
      "пис": 1438,
      "▁по-ф": 1439,
      "▁job": 1440,
      "ва.\n": 1441,
      "▁left": 1442,
      "xt": 1443,
      "али,": 1444,
      "▁комна": 1445,
      "day": 1446,
      "▁подо": 1447,
      "▁even": 1448,
      "ён": 1449,
      "ire": 1450,
      "▁gu": 1451,
      "▁saw": 1452,
      "▁пом": 1453,
      "▁bec": 1454,
      "▁Have": 1455,
      "▁gl": 1456,
      "▁ever": 1457,
      "act": 1458,
      "ста,": 1459,
      "▁немного": 1460,
      "лод": 1461,
      "▁If": 1462,
      "▁There's": 1463,
      "жем": 1464,
      "▁yester": 1465,
      "р.\n": 1466,
      "три": 1467,
      "▁wants": 1468,
      "▁fa": 1469,
      "▁буду": 1470,
      "rent": 1471,
      "self.\n": 1472,
      "ry.\n": 1473,
      "▁sc": 1474,
      "▁day": 1475,
      "▁им": 1476,
      "▁start": 1477,
      "▁проблем": 1478,
      "▁Если": 1479,
      "thing.\n": 1480,
      "▁used": 1481,
      "▁into": 1482,
      "▁позво": 1483,
      "▁пы": 1484,
      "сту": 1485,
      "▁Л": 1486,
      "ше.\n": 1487,
      "mber": 1488,
      "раз": 1489,
      "ром": 1490,
      "▁dif": 1491,
      "▁дей": 1492,
      "ну.\n": 1493,
      "лен": 1494,
      "▁сло": 1495,
      "▁day.\n": 1496,
      "▁что-то": 1497,
      "ится.\n": 1498,
      "▁она": 1499,
      "кая": 1500,
      "al.\n": 1501,
      "oth": 1502,
      "▁него": 1503,
      "ения.\n": 1504,
      "▁слыш": 1505,
      "зы": 1506,
      "▁недел": 1507,
      "▁home.\n": 1508,
      "ться": 1509,
      "oun": 1510,
      "дить": 1511,
      "зна": 1512,
      "▁Х": 1513,
      "▁imp": 1514,
      "▁Тому.\n": 1515,
      "▁ear": 1516,
      "▁money": 1517,
      "▁seem": 1518,
      "деюсь,": 1519,
      "▁2": 1520,
      "ict": 1521,
      "сти.\n": 1522,
      "▁it's": 1523,
      "ения": 1524,
      "▁свою": 1525,
      "ним": 1526,
      "ing?\n": 1527,
      "▁часто": 1528,
      "▁hat": 1529,
      "▁help.\n": 1530,
      "▁должны": 1531,
      "▁лучше": 1532,
      "iz": 1533,
      "▁done": 1534,
      "▁lat": 1535,
      "▁litt": 1536,
      "▁drink": 1537,
      "▁after": 1538,
      "rive": 1539,
      "irst": 1540,
      "rest": 1541,
      "▁father": 1542,
      "▁получ": 1543,
      "▁understand": 1544,
      "▁wrong": 1545,
      "▁пой": 1546,
      "her.\n": 1547,
      "дь": 1548,
      "ли.\n": 1549,
      "те,": 1550,
      "▁acc": 1551,
      "ood": 1552,
      "▁сказать": 1553,
      "▁действи": 1554,
      "▁care": 1555,
      "можно": 1556,
      "▁bought": 1557,
      "▁put": 1558,
      "вари": 1559,
      "▁си": 1560,
      "▁почему": 1561,
      "▁собира": 1562,
      "енег": 1563,
      "▁app": 1564,
      "▁next": 1565,
      "▁бес": 1566,
      "▁Бостоне.\n": 1567,
      "og": 1568,
      "вает": 1569,
      "▁уме": 1570,
      "▁tomorrow.\n": 1571,
      "лы": 1572,
      "▁помог": 1573,
      "ты.\n": 1574,
      "глас": 1575,
      "▁они": 1576,
      "sw": 1577,
      "ting": 1578,
      "иться": 1579,
      "▁хочу,": 1580,
      "▁Бостон.\n": 1581,
      "▁рассказ": 1582,
      "▁sur": 1583,
      "▁What's": 1584,
      "▁денег": 1585,
      "▁able": 1586,
      "чь.\n": 1587,
      "▁there.\n": 1588,
      "▁little": 1589,
      "▁жиз": 1590,
      "▁поех": 1591,
      "▁жив": 1592,
      "sp": 1593,
      "це": 1594,
      "вый": 1595,
      "▁Does": 1596,
      "ure": 1597,
      "se.\n": 1598,
      "▁sleep": 1599,
      "▁hard": 1600,
      "o.\n": 1601,
      "▁пу": 1602,
      "▁уб": 1603,
      "▁действительно": 1604,
      "▁am": 1605,
      "▁car.\n": 1606,
      "ья": 1607,
      "an.\n": 1608,
      "▁me?\n": 1609,
      "▁couldn't": 1610,
      "aught": 1611,
      "▁ide": 1612,
      "▁люблю": 1613,
      "ды": 1614,
      "▁gave": 1615,
      "▁answ": 1616,
      "ouse": 1617,
      "▁авто": 1618,
      "reat": 1619,
      "▁ок": 1620,
      "▁children": 1621,
      "▁поня": 1622,
      "▁этим": 1623,
      "▁уви": 1624,
      "▁el": 1625,
      "▁way": 1626,
      "▁ле": 1627,
      "▁found": 1628,
      "ised": 1629,
      "▁Mary's": 1630,
      "й,": 1631,
      "▁now": 1632,
      "▁откры": 1633,
      "▁pol": 1634,
      "▁wouldn't": 1635,
      "ста.\n": 1636,
      "▁took": 1637,
      "▁забы": 1638,
      "▁оши": 1639,
      "▁came": 1640,
      "▁любит": 1641,
      "▁несколько": 1642,
      "▁па": 1643,
      "▁этой": 1644,
      "ress": 1645,
      "raid": 1646,
      "▁afraid": 1647,
      "▁po": 1648,
      "рат": 1649,
      "шу": 1650,
      "▁чего": 1651,
      "▁мой": 1652,
      "▁Никто": 1653,
      "▁чувст": 1654,
      "▁often": 1655,
      "воль": 1656,
      "▁это.\n": 1657,
      "▁meet": 1658,
      "сте": 1659,
      "зи": 1660,
      "▁wear": 1661,
      "рос": 1662,
      "▁first": 1663,
      "▁или": 1664,
      "▁свой": 1665,
      "▁house": 1666,
      "▁lik": 1667,
      "▁произо": 1668,
      "ным.\n": 1669,
      "люч": 1670,
      "▁reme": 1671,
      "ед": 1672,
      "ful": 1673,
      "▁понима": 1674,
      "▁haven't": 1675,
      "част": 1676,
      "ous.\n": 1677,
      "▁меня.\n": 1678,
      "пла": 1679,
      "▁forg": 1680,
      "ном": 1681,
      "яс": 1682,
      "ров": 1683,
      "▁anym": 1684,
      "▁пе": 1685,
      "ние": 1686,
      "▁bad": 1687,
      "▁рань": 1688,
      "чер": 1689,
      "▁французски": 1690,
      "ually": 1691,
      "n.\n": 1692,
      "▁gir": 1693,
      "▁learn": 1694,
      "▁нет.\n": 1695,
      "▁part": 1696,
      "▁str": 1697,
      "▁Надеюсь,": 1698,
      "▁ско": 1699,
      "▁помощ": 1700,
      "▁money.\n": 1701,
      "с.\n": 1702,
      "ком.\n": 1703,
      "▁before": 1704,
      "тре": 1705,
      "▁пло": 1706,
      "ший": 1707,
      "▁turn": 1708,
      "▁мной": 1709,
      "▁книг": 1710,
      "▁купил": 1711,
      "▁Тебе": 1712,
      "▁почти": 1713,
      "▁пер": 1714,
      "ешь,": 1715,
      "бой": 1716,
      "▁выгля": 1717,
      "▁wond": 1718,
      "▁cat": 1719,
      "▁eas": 1720,
      "▁anymore.\n": 1721,
      "▁помочь": 1722,
      "▁можем": 1723,
      "иться.\n": 1724,
      "▁дома.\n": 1725,
      "ount": 1726,
      "most": 1727,
      "▁сделал.\n": 1728,
      "ряд": 1729,
      "ял": 1730,
      "▁свои": 1731,
      "▁pers": 1732,
      "ard": 1733,
      "▁можете": 1734,
      "ную": 1735,
      "▁Хо": 1736,
      "ult": 1737,
      "▁looking": 1738,
      "▁фо": 1739,
      "▁От": 1740,
      "вери": 1741,
      "▁разго": 1742,
      "▁question": 1743,
      "e?\n": 1744,
      "▁sho": 1745,
      "▁says": 1746,
      "▁ph": 1747,
      "▁похо": 1748,
      "▁друз": 1749,
      "дол": 1750,
      "конч": 1751,
      "▁вме": 1752,
      "▁пар": 1753,
      "уж": 1754,
      "▁everything": 1755,
      "▁problem": 1756,
      "▁morn": 1757,
      "▁само": 1758,
      "▁watch": 1759,
      "ter.\n": 1760,
      "▁yesterday.\n": 1761,
      "вно": 1762,
      "▁enough": 1763,
      "▁ид": 1764,
      "пи": 1765,
      "рал": 1766,
      "▁тоже": 1767,
      "▁walk": 1768,
      "▁Мэри,": 1769,
      "дать": 1770,
      "рет": 1771,
      "▁следую": 1772,
      "▁show": 1773,
      "▁ответ": 1774,
      "▁che": 1775,
      "▁своей": 1776,
      "ation.\n": 1777,
      "▁спо": 1778,
      "▁open": 1779,
      "▁heard": 1780,
      "▁Australia.\n": 1781,
      "рт": 1782,
      "стоя": 1783,
      "▁two": 1784,
      "кажите": 1785,
      "▁remember": 1786,
      "▁Этот": 1787,
      "▁nothing": 1788,
      "ose": 1789,
      "▁один": 1790,
      "▁бу": 1791,
      "▁доро": 1792,
      "▁wonder": 1793,
      "▁lost": 1794,
      "▁yet.\n": 1795,
      "ack.\n": 1796,
      "ной.\n": 1797,
      "ита": 1798,
      "нил": 1799,
      "▁пока": 1800,
      "▁almost": 1801,
      "фи": 1802,
      "▁Эта": 1803,
      "▁вечер": 1804,
      "▁1": 1805,
      "▁stop": 1806,
      "▁по-французс": 1807,
      "кра": 1808,
      "▁труд": 1809,
      "▁Tell": 1810,
      "▁дома": 1811,
      "▁по-французски.\n": 1812,
      "▁mother": 1813,
      "▁mist": 1814,
      "▁them": 1815,
      "▁swim": 1816,
      "сть.\n": 1817,
      "ра.\n": 1818,
      "▁остав": 1819,
      "ник": 1820,
      "▁голо": 1821,
      "▁tru": 1822,
      "▁ча": 1823,
      "▁сов": 1824,
      "▁fam": 1825,
      "▁Давайте": 1826,
      "▁hous": 1827,
      "▁it?\n": 1828,
      "▁hour": 1829,
      "перь": 1830,
      "ный.\n": 1831,
      "▁двер": 1832,
      "▁всего": 1833,
      "ие": 1834,
      "▁которы": 1835,
      "▁беспо": 1836,
      "gg": 1837,
      "▁Вас": 1838,
      "▁Тома?\n": 1839,
      "▁Australia": 1840,
      "дил": 1841,
      "▁same": 1842,
      "▁говорит,": 1843,
      "▁ск": 1844,
      "ется.\n": 1845,
      "▁сколько": 1846,
      "▁tried": 1847,
      "▁anyone": 1848,
      "шая": 1849,
      "сем": 1850,
      "▁поте": 1851,
      "илось": 1852,
      "erest": 1853,
      "pr": 1854,
      "пы": 1855,
      "▁sn": 1856,
      "▁seen": 1857,
      "▁without": 1858,
      "▁list": 1859,
      "▁стра": 1860,
      "fic": 1861,
      "▁гово": 1862,
      "▁Мой": 1863,
      "▁kill": 1864,
      "▁сы": 1865,
      "▁здесь.\n": 1866,
      "▁We'll": 1867,
      "aw": 1868,
      "▁room.\n": 1869,
      "▁дал": 1870,
      "▁чём": 1871,
      "тя": 1872,
      "нее": 1873,
      "▁work.\n": 1874,
      "▁ум": 1875,
      "ive.\n": 1876,
      "ffe": 1877,
      "▁вами": 1878,
      "▁brother": 1879,
      "▁up.\n": 1880,
      "▁себе": 1881,
      "▁happened": 1882,
      "частли": 1883,
      "▁име": 1884,
      "▁young": 1885,
      "▁anything.\n": 1886,
      "ich": 1887,
      "▁побе": 1888,
      "▁likes": 1889,
      "▁два": 1890,
      "▁well.\n": 1891,
      "▁иг": 1892,
      "ите": 1893,
      "▁уверен,": 1894,
      "▁May": 1895,
      "▁this?\n": 1896,
      "▁Ка": 1897,
      "▁смог": 1898,
      "▁встре": 1899,
      "ных": 1900,
      "ept": 1901,
      "vi": 1902,
      "▁hur": 1903,
      "вали": 1904,
      "али.\n": 1905,
      "▁та": 1906,
      "▁wh": 1907,
      "▁interest": 1908,
      "▁prom": 1909,
      "▁работу.\n": 1910,
      "▁parent": 1911,
      "si": 1912,
      "ник.\n": 1913,
      "▁miss": 1914,
      "▁cold": 1915,
      "▁послед": 1916,
      "▁разговари": 1917,
      "▁house.\n": 1918,
      "er?\n": 1919,
      "▁говорить": 1920,
      "юда": 1921,
      "▁toget": 1922,
      "▁expect": 1923,
      "▁сем": 1924,
      "inn": 1925,
      "▁прос": 1926,
      "▁готов": 1927,
      "фо": 1928,
      "▁соглас": 1929,
      "▁Пожалуй": 1930,
      "▁here?\n": 1931,
      "▁wind": 1932,
      "ar.\n": 1933,
      "▁иде": 1934,
      "▁pret": 1935,
      "▁both": 1936,
      "▁обы": 1937,
      "шли": 1938,
      "▁may": 1939,
      "▁big": 1940,
      "▁кажд": 1941,
      "▁помочь.\n": 1942,
      "нова": 1943,
      "able.\n": 1944,
      "ided": 1945,
      "поз": 1946,
      "▁teac": 1947,
      "▁наде": 1948,
      "ark": 1949,
      "▁att": 1950,
      "шла": 1951,
      "ad.\n": 1952,
      "чем": 1953,
      "▁пон": 1954,
      "▁пойти": 1955,
      "▁years": 1956,
      "о.\n": 1957,
      "▁mat": 1958,
      "▁интерес": 1959,
      "▁никто": 1960,
      "▁door": 1961,
      "▁раньше": 1962,
      "та.\n": 1963,
      "▁Како": 1964,
      "age": 1965,
      "▁Бостоне": 1966,
      "▁При": 1967,
      "▁Пожалуйста,": 1968,
      "▁пожалуйста.\n": 1969,
      "▁night.\n": 1970,
      "ired": 1971,
      "ют.\n": 1972,
      "▁поговорить": 1973,
      "ела": 1974,
      "аться.\n": 1975,
      "▁всё,": 1976,
      "▁купить": 1977,
      "▁week.\n": 1978,
      "▁сер": 1979,
      "▁their": 1980,
      "дель": 1981,
      "▁говорил": 1982,
      "▁ошиб": 1983,
      "▁дет": 1984,
      "▁того": 1985,
      "▁Ва": 1986,
      "▁горо": 1987,
      "▁job.\n": 1988,
      "ok": 1989,
      "ет?\n": 1990,
      "ers.\n": 1991,
      "▁St": 1992,
      "▁верну": 1993,
      "▁мину": 1994,
      "вя": 1995,
      "▁thir": 1996,
      "▁счастли": 1997,
      "чита": 1998,
      "▁kind": 1999,
      "ake.\n": 2000,
      "▁краси": 2001,
      "▁rec": 2002,
      "же,": 2003,
      "ца": 2004,
      "▁посмо": 2005,
      "▁времени": 2006,
      "ign": 2007,
      "▁хотите": 2008,
      "▁вра": 2009,
      "▁стоит": 2010,
      "aut": 2011,
      "▁bro": 2012,
      "▁понрав": 2013,
      "hing.\n": 2014,
      "mp": 2015,
      "▁Nobody": 2016,
      "нить": 2017,
      "▁wish": 2018,
      "▁пись": 2019,
      "ull": 2020,
      "▁fo": 2021,
      "▁rain": 2022,
      "ic.\n": 2023,
      "▁surpr": 2024,
      "и?\n": 2025,
      "ace": 2026,
      "ёт.\n": 2027,
      "▁Меня": 2028,
      "ился.\n": 2029,
      "▁back.\n": 2030,
      "▁день.\n": 2031,
      "динствен": 2032,
      "ги.\n": 2033,
      "▁ска": 2034,
      "▁compl": 2035,
      "akes": 2036,
      "▁study": 2037,
      "▁trut": 2038,
      "▁else": 2039,
      "▁week": 2040,
      "▁name": 2041,
      "▁cont": 2042,
      "пре": 2043,
      "▁науч": 2044,
      "▁sing": 2045,
      "ess.\n": 2046,
      "▁законч": 2047,
      "▁автобу": 2048,
      "ted": 2049,
      "▁hot": 2050,
      "ным": 2051,
      "ise": 2052,
      "ему,": 2053,
      "aking": 2054,
      "тец": 2055,
      "▁умер": 2056,
      "▁попросил": 2057,
      "▁coffe": 2058,
      "▁beg": 2059,
      "▁aren't": 2060,
      "▁потеря": 2061,
      "30": 2062,
      "▁bre": 2063,
      "▁уч": 2064,
      "▁he's": 2065,
      "льз": 2066,
      "▁слу": 2067,
      "▁des": 2068,
      "▁пода": 2069,
      "▁зо": 2070,
      "▁моло": 2071,
      "▁язы": 2072,
      "▁Everyone": 2073,
      "▁cr": 2074,
      "end.\n": 2075,
      "▁needs": 2076,
      "▁Your": 2077,
      "▁объ": 2078,
      "▁We've": 2079,
      "аз": 2080,
      "▁дожд": 2081,
      "вуш": 2082,
      "▁кар": 2083,
      "▁ten": 2084,
      "▁is.\n": 2085,
      "ail": 2086,
      "▁each": 2087,
      "▁туда": 2088,
      "▁decided": 2089,
      "▁go.\n": 2090,
      "▁kid": 2091,
      "▁поне": 2092,
      "▁adv": 2093,
      "vor": 2094,
      "го.\n": 2095,
      "▁Бостон": 2096,
      "▁keep": 2097,
      "▁He's": 2098,
      "▁времен": 2099,
      "▁съ": 2100,
      "▁happened.\n": 2101,
      "y?\n": 2102,
      "▁cle": 2103,
      "▁доб": 2104,
      "ете.\n": 2105,
      "жен": 2106,
      "▁опоз": 2107,
      "зн": 2108,
      "дер": 2109,
      "▁лет": 2110,
      "▁фото": 2111,
      "тался": 2112,
      "▁few": 2113,
      "ступ": 2114,
      "том": 2115,
      "▁выход": 2116,
      "eri": 2117,
      "▁знали,": 2118,
      "▁these": 2119,
      "▁beaut": 2120,
      "вую": 2121,
      "▁школ": 2122,
      "be": 2123,
      "▁уж": 2124,
      "▁их": 2125,
      "▁minut": 2126,
      "▁Some": 2127,
      "▁alone.\n": 2128,
      "▁плани": 2129,
      "▁коф": 2130,
      "▁кого": 2131,
      "ерез": 2132,
      "ince": 2133,
      "вой": 2134,
      "▁Вс": 2135,
      "▁rep": 2136,
      "стато": 2137,
      "▁Ж": 2138,
      "▁напис": 2139,
      "т,": 2140,
      "▁mon": 2141,
      "▁looked": 2142,
      "▁Интерес": 2143,
      "▁останов": 2144,
      "▁school.\n": 2145,
      "▁поли": 2146,
      "ix": 2147,
      "▁pass": 2148,
      "▁looks": 2149,
      "▁ваш": 2150,
      "▁сме": 2151,
      "▁единствен": 2152,
      "pped": 2153,
      "▁supp": 2154,
      "▁домой.\n": 2155,
      "▁girl": 2156,
      "▁morning.\n": 2157,
      "▁понедель": 2158,
      "▁показ": 2159,
      "▁даже": 2160,
      "▁forgot": 2161,
      "▁То": 2162,
      "▁оди": 2163,
      "▁гла": 2164,
      "ble.\n": 2165,
      "able": 2166,
      "▁силь": 2167,
      "ame.\n": 2168,
      "▁могли": 2169,
      "▁машину.\n": 2170,
      "▁поез": 2171,
      "▁предлож": 2172,
      "▁можно": 2173,
      "▁ap": 2174,
      "▁ез": 2175,
      "▁каждый": 2176,
      "ью": 2177,
      "ние.\n": 2178,
      "▁trying": 2179,
      "▁waiting": 2180,
      "дёт.\n": 2181,
      "▁Интересно,": 2182,
      "ехал": 2183,
      "▁vis": 2184,
      "е?\n": 2185,
      "шел": 2186,
      "де.\n": 2187,
      "igh": 2188,
      "▁Ма": 2189,
      "▁chang": 2190,
      "iful": 2191,
      "▁expl": 2192,
      "ip": 2193,
      "▁lau": 2194,
      "▁беспоко": 2195,
      "ьё": 2196,
      "или.\n": 2197,
      "at.\n": 2198,
      "ую": 2199,
      "ились": 2200,
      "▁to.\n": 2201,
      "▁use": 2202,
      "ried.\n": 2203,
      "▁Моя": 2204,
      "дцать": 2205,
      "ine": 2206,
      "▁са": 2207,
      "▁су": 2208,
      "▁Австралии.\n": 2209,
      "ved": 2210,
      "й?\n": 2211,
      "▁started": 2212,
      "деть": 2213,
      "▁run": 2214,
      "верш": 2215,
      "чина": 2216,
      "▁listen": 2217,
      "тер": 2218,
      "бли": 2219,
      "▁правда": 2220,
      "▁реб": 2221,
      "▁diffic": 2222,
      "ды.\n": 2223,
      "гли": 2224,
      "ена": 2225,
      "▁another": 2226,
      "▁придёт": 2227,
      "▁getting": 2228,
      "▁Его": 2229,
      "▁beautiful": 2230,
      "▁cho": 2231,
      "▁cook": 2232,
      "▁per": 2233,
      "▁доволь": 2234,
      "▁hun": 2235,
      "ream": 2236,
      "▁холод": 2237,
      "▁sec": 2238,
      "▁sit": 2239,
      "▁произошло": 2240,
      "▁wrong.\n": 2241,
      "▁денег.\n": 2242,
      "▁sk": 2243,
      "ко.\n": 2244,
      "нял": 2245,
      "▁живёт": 2246,
      "▁родите": 2247,
      "▁break": 2248,
      "ско": 2249,
      "ause": 2250,
      "▁All": 2251,
      "ated": 2252,
      "шей": 2253,
      "алось": 2254,
      "▁late.\n": 2255,
      "ced": 2256,
      "▁моя": 2257,
      "▁sis": 2258,
      "▁пришёл": 2259,
      "th.\n": 2260,
      "▁собак": 2261,
      "▁act": 2262,
      "▁bir": 2263,
      "▁дере": 2264,
      "▁наза": 2265,
      "▁уди": 2266,
      "▁пл": 2267,
      "▁being": 2268,
      "▁До": 2269,
      "▁pict": 2270,
      "oy": 2271,
      "▁talking": 2272,
      "▁скоро": 2273,
      "ch.\n": 2274,
      "▁boy": 2275,
      "что": 2276,
      "▁doct": 2277,
      "▁проис": 2278,
      "▁usually": 2279,
      "ний": 2280,
      "илось.\n": 2281,
      "▁нужна": 2282,
      "▁дете": 2283,
      "▁married": 2284,
      "▁met": 2285,
      "▁he'd": 2286,
      "▁around": 2287,
      "ngl": 2288,
      "▁police": 2289,
      "▁кое": 2290,
      "д,": 2291,
      "▁навер": 2292,
      "ian": 2293,
      "▁20": 2294,
      "▁плохо": 2295,
      "▁учи": 2296,
      "▁быстро": 2297,
      "?\"": 2298,
      "▁trust": 2299,
      "osed": 2300,
      "▁rest": 2301,
      "▁знаете,": 2302,
      "▁fun": 2303,
      "куда": 2304,
      "fe.\n": 2305,
      "and.\n": 2306,
      "▁пор": 2307,
      "▁again": 2308,
      "▁бра": 2309,
      "ide.\n": 2310,
      "▁том,": 2311,
      "▁Сегодня": 2312,
      "▁такой": 2313,
      "▁перед": 2314,
      "▁count": 2315,
      "▁планиру": 2316,
      "пол": 2317,
      "▁меся": 2318,
      "▁телеви": 2319,
      "▁Ф": 2320,
      "▁найти": 2321,
      "▁выи": 2322,
      "ла.\n": 2323,
      "альчи": 2324,
      "▁можешь": 2325,
      "йти.\n": 2326,
      "▁cha": 2327,
      "чери": 2328,
      "▁через": 2329,
      "▁win.\n": 2330,
      "mer": 2331,
      "▁когда-нибудь": 2332,
      "ably": 2333,
      "▁решил": 2334,
      "▁буде": 2335,
      "▁wif": 2336,
      "▁out.\n": 2337,
      "▁глу": 2338,
      "▁убе": 2339,
      "▁быть,": 2340,
      "ci": 2341,
      "енно": 2342,
      "▁that's": 2343,
      "▁обычно": 2344,
      "▁visit": 2345,
      "▁today": 2346,
      "▁best": 2347,
      "ния": 2348,
      "▁own": 2349,
      "стра": 2350,
      "ered": 2351,
      "▁sl": 2352,
      "▁знаю": 2353,
      "ключ": 2354,
      "▁ey": 2355,
      "▁жд": 2356,
      "▁arrive": 2357,
      "▁стар": 2358,
      "тому": 2359,
      "▁что-нибудь": 2360,
      "но?\n": 2361,
      "▁Ch": 2362,
      "вала": 2363,
      "y,": 2364,
      "ков": 2365,
      "ать?\n": 2366,
      "вая": 2367,
      "▁Со": 2368,
      "▁ду": 2369,
      "▁things": 2370,
      "ню": 2371,
      "▁По-": 2372,
      "кому": 2373,
      "графи": 2374,
      "пом": 2375,
      "са": 2376,
      "▁sha": 2377,
      "▁prob": 2378,
      "▁возможно": 2379,
      "▁муж": 2380,
      "▁They're": 2381,
      "▁her.\n": 2382,
      "▁Всё": 2383,
      "▁сюда": 2384,
      "▁forget": 2385,
      "▁ведь": 2386,
      "▁import": 2387,
      "▁удив": 2388,
      "▁нена": 2389,
      "▁времени.\n": 2390,
      "up": 2391,
      "▁спросил": 2392,
      "▁hasn't": 2393,
      "ция": 2394,
      "▁problem.\n": 2395,
      "ist.\n": 2396,
      "во.\n": 2397,
      "▁вос": 2398,
      "ace.\n": 2399,
      "▁кажет": 2400,
      "ired.\n": 2401,
      "▁late": 2402,
      "▁стран": 2403,
      "▁девуш": 2404,
      "▁телевизо": 2405,
      "тив": 2406,
      "▁Можно": 2407,
      "▁seems": 2408,
      "▁ожи": 2409,
      "ens": 2410,
      "▁probably": 2411,
      "те?\n": 2412,
      "▁тре": 2413,
      "▁pay": 2414,
      "ood.\n": 2415,
      "▁friends.\n": 2416,
      "▁ры": 2417,
      "▁тем": 2418,
      "▁хочешь": 2419,
      "▁всех": 2420,
      "илась": 2421,
      "▁glad": 2422,
      "▁объяс": 2423,
      "ться.\n": 2424,
      "▁знать,": 2425,
      "▁soon": 2426,
      "▁совсем": 2427,
      "▁friends": 2428,
      "▁играть": 2429,
      "тро": 2430,
      "▁Вот": 2431,
      "▁wom": 2432,
      "▁довер": 2433,
      "▁unt": 2434,
      "▁sto": 2435,
      "▁происход": 2436,
      "gry.\n": 2437,
      "али?\n": 2438,
      "▁tow": 2439,
      "▁встрет": 2440,
      "▁diffe": 2441,
      "ре.\n": 2442,
      "▁should've": 2443,
